import Container from "react-bootstrap/Container";

const AboutUs = () => {
    return (
        <Container className="p-0 pt-5">
            <h4 id="AboutUs">О НАС</h4>
            <h5>Добро пожаловать в гости к KARGO WOOD!</h5>
            <p>Мы влюбились в дерево и работу с ним в 2020г. Теперь это не просто любовь, а настоящая зависимость. Мы
                обожаем эту работу и стремимся заполонить все рестораны и отели классными изделиями из дерева.
                Нас очень расстраивает, когда в шикарном ресторане с безумно вкусной едой блюда подаются на
                страшненьких, кривеньких, потресканных дощечках. Мы кайфуем, когда рестораны заказывают у нас что-то
                оригинальное, и мы вместе разрабатываем ТОТ САМЫЙ вариант.
                Заехав в отель, мы не снимаем рум тур, мы смотрим на детали. Допустим, вместо чайных пар на пластиковом
                подносе, мы бы сделали крутые чайные станции. И так абсолютно во всем. И в кондитерских, и в пекарнях)
            </p>
            <p>Чем мы занимаемся:
                • Индивидуальные решения из дерева для баров, ресторанов, ресторанов, отелей, кафе (изделия для подачи и
                сервировки, подставки для сумок, триджеки, сервировочные тележки);
                • Эксклюзивные изделия из дерева для отелей (подносы room-service, детали интерьера, чайные станции);
                • Бизнес сувениры на корпоративные праздники (органайзеры, подставки под телефон и т.д.)
                • Элементы декора (полки и подставки, стеллажи для цветов и т.д.);
                • Некоторые варианты мебели (для летних веранд, кофейные столики из спилов).

            </p>
            <p>Наши принципы:
                Для нас важно КАЧЕСТВО ИЗДЕЛИЯ и УДОВЛЕТВОРЕННОСТЬ заказчика! Мы работаем с душой. Выдать количество и
                расслабиться – это не про нас. Мы всегда дадим совет, какое дерево выбрать, объясним, в чем отличие
                одного от другого. Если нужно – сделаем пробник изделия, пробник нанесения лого, цветовые выкрасы.
                Также, в работе мы используем профессиональные масла и воск.
            </p>
            <p>
                Напишите нам на kargowood@yandex.ru. Мы понравимся друг другу 
            </p>
        </Container>
    )
}

export default AboutUs